Repository: pulsatrixtechnologies/Sagax
Catalog: ios/App/Localizable.xcstrings
Source language: en
Languages: fr, pt_br

source: Copy Bot ID
fr: Copier l'ID du bot
pt_br: Copiar ID do bot

source: Built-in Mac voices need no key, and this computer has none available. Switch the voice engine to ElevenLabs in Sagax on your computer to keep using voice.
fr: Les voix intégrées du Mac n'ont besoin d'aucune clé, et cet ordinateur n'en a aucune. Passez le moteur de voix à ElevenLabs dans Sagax sur votre ordinateur pour continuer à utiliser la voix.
pt_br: As vozes integradas do Mac não precisam de chave, e este computador não tem nenhuma. Mude o mecanismo de voz para ElevenLabs no Sagax do seu computador para continuar usando voz.

source: Any OpenAI-compatible server running Chatterbox works, no key needed. Set its address and model id in Sagax on your computer.
fr: Tout serveur compatible OpenAI qui exécute Chatterbox fonctionne, sans clé. Réglez son adresse et l'identifiant du modèle dans Sagax sur votre ordinateur.
pt_br: Qualquer servidor compatível com OpenAI rodando Chatterbox funciona, sem chave. Defina o endereço e o id do modelo no Sagax do seu computador.

source: List density
fr: Densité de la liste
pt_br: Densidade da lista

source: Comfortable
fr: Confortable
pt_br: Confortável

source: Compact
fr: Compacte
pt_br: Compacta

source: Larger faces, with each bot’s latest message under its name.
fr: Visages plus grands, avec le dernier message de chaque bot sous son nom.
pt_br: Rostos maiores, com a última mensagem de cada bot abaixo do nome.

source: One line per bot. Bots with more than one active thread show how many; tap the number to list them.
fr: Une ligne par bot. Les bots qui ont plus d'un fil actif en indiquent le nombre; touchez le nombre pour les afficher.
pt_br: Uma linha por bot. Bots com mais de uma thread ativa mostram quantas têm; toque no número para listá-las.

source: New thread
fr: Nouveau fil
pt_br: Nova thread

source: Primary Bot
fr: Robot principal
pt_br: Robô principal

source: Expanded
fr: Déplié
pt_br: Expandido

source: Collapsed
fr: Replié
pt_br: Recolhido

source: %lld saved
fr: %lld enregistrés
pt_br: %lld salvos

source: Accounts could not be re-checked
fr: Les comptes n'ont pas pu être revérifiés
pt_br: Não foi possível verificar as contas de novo

source: Activity
fr: Activité
pt_br: Atividade

source: Approvals that are waiting for you
fr: Les approbations qui vous attendent
pt_br: Aprovações esperando por você

source: Art direction
fr: Direction artistique
pt_br: Direção de arte

source: Back
fr: Retour
pt_br: Voltar

source: Bot intro animation
fr: Animation d'entrée du bot
pt_br: Animação de entrada do bot

source: Bots you create on your computer show up here.
fr: Les bots que vous créez sur votre ordinateur apparaissent ici.
pt_br: Os bots que você cria no seu computador aparecem aqui.

source: Cancel
fr: Annuler
pt_br: Cancelar

source: Chat
fr: Discussion
pt_br: Conversa

source: Choose a PNG, JPEG, GIF, or WebP image.
fr: Choisissez une image PNG, JPEG, GIF ou WebP.
pt_br: Escolha uma imagem PNG, JPEG, GIF ou WebP.

source: Choose a different computer
fr: Choisir un autre ordinateur
pt_br: Escolher outro computador

source: Clear
fr: Effacer
pt_br: Limpar

source: Close
fr: Fermer
pt_br: Fechar

source: Completed
fr: Terminée
pt_br: Concluída

source: Computer
fr: Ordinateur
pt_br: Computador

source: Computer address
fr: Adresse de l'ordinateur
pt_br: Endereço do computador

source: Connect
fr: Connecter
pt_br: Conectar

source: Connect a computer
fr: Connecter un ordinateur
pt_br: Conectar um computador

source: Connect my computer
fr: Connecter mon ordinateur
pt_br: Conectar meu computador

source: Connected
fr: Connecté
pt_br: Conectado

source: Connected Apps
fr: Apps connectées
pt_br: Apps conectados

source: Continue
fr: Continuer
pt_br: Continuar

source: Copied
fr: Copié
pt_br: Copiado

source: Copy
fr: Copier
pt_br: Copiar

source: Copy All
fr: Tout copier
pt_br: Copiar tudo

source: Create
fr: Créer
pt_br: Criar

source: Delete
fr: Supprimer
pt_br: Excluir

source: Delete routine
fr: Supprimer la routine
pt_br: Excluir rotina

source: Dismiss
fr: Fermer
pt_br: Dispensar

source: Done
fr: Terminé
pt_br: Concluído

source: Edit
fr: Modifier
pt_br: Editar

source: Edit routine
fr: Modifier la routine
pt_br: Editar rotina

source: Enable notifications
fr: Activer les notifications
pt_br: Ativar notificações

source: Enter the code shown on this computer
fr: Entrez le code affiché sur cet ordinateur
pt_br: Digite o código mostrado neste computador

source: Finished work and important updates
fr: Le travail terminé et les mises à jour importantes
pt_br: Trabalhos concluídos e novidades importantes

source: Full
fr: Plein
pt_br: Completa

source: Get alerts while Sagax is open or was recently in the background. Alerts stop after iOS fully suspends or closes the app.
fr: Recevez des alertes pendant que Sagax est ouvert ou était récemment en arrière-plan. Elles s'arrêtent quand iOS suspend ou ferme complètement l'app.

source: HTTPS connection
fr: Connexion HTTPS
pt_br: Conexão HTTPS

source: Language
fr: Langue
pt_br: Idioma

source: Looking for computers
fr: Recherche d'ordinateurs
pt_br: Procurando computadores

source: More
fr: Plus
pt_br: Mais

source: Name
fr: Nom
pt_br: Nome

source: Nearby computers
fr: Ordinateurs à proximité
pt_br: Computadores por perto

source: New section
fr: Nouvelle section
pt_br: Nova seção

source: Newer schedule
fr: Horaire plus récent
pt_br: Agendamento mais novo

source: No bots yet
fr: Aucun bot pour l'instant
pt_br: Nenhum bot ainda

source: Not connected
fr: Non connecté
pt_br: Não conectado

source: Not now
fr: Plus tard
pt_br: Agora não

source: Nothing matches
fr: Aucun résultat
pt_br: Nada corresponde

source: Nothing to show yet
fr: Rien à afficher pour l'instant
pt_br: Nada para mostrar ainda

source: Offline
fr: Hors ligne

source: On
fr: Activé
pt_br: Ativadas

source: One time
fr: Une fois
pt_br: Uma vez

source: Past run receipts remain available.
fr: Les reçus des exécutions passées restent disponibles.
pt_br: Os recibos de execuções anteriores continuam disponíveis.

source: Pause
fr: Mettre en pause
pt_br: Pausar

source: Paused
fr: En pause
pt_br: Pausada

source: Quick Replies
fr: Réponses rapides
pt_br: Respostas rápidas

source: Refresh
fr: Actualiser
pt_br: Atualizar

source: Remove
fr: Retirer
pt_br: Remover

source: Rename
fr: Renommer
pt_br: Renomear

source: Resume
fr: Reprendre
pt_br: Retomar

source: Retry
fr: Réessayer
pt_br: Tentar de novo

source: Run now
fr: Exécuter maintenant
pt_br: Executar agora

source: Save
fr: Enregistrer
pt_br: Salvar

source: Scan QR code
fr: Scanner le code QR
pt_br: Escanear QR code

source: Schedule
fr: Horaire
pt_br: Agendamento

source: Search
fr: Rechercher
pt_br: Buscar

source: Search apps
fr: Rechercher des apps
pt_br: Buscar apps

source: Select Text
fr: Sélectionner le texte
pt_br: Selecionar texto

source: Send
fr: Envoyer
pt_br: Enviar

source: Sending…
fr: Envoi…
pt_br: Enviando…

source: Settings
fr: Réglages
pt_br: Ajustes

source: Shape
fr: Forme
pt_br: Forma

source: Showing what was connected last time. Your computer could not open its credential store just now, so these could not be re-checked. Nothing has been disconnected — restarting Sagax on your computer usually clears this.
fr: Affichage de ce qui était connecté la dernière fois. Votre ordinateur n'a pas pu ouvrir son magasin d'identifiants à l'instant, alors ces comptes n'ont pas pu être revérifiés. Rien n'a été déconnecté ; redémarrer Sagax sur votre ordinateur règle habituellement le problème.
pt_br: Mostrando o que estava conectado da última vez. O seu computador não conseguiu abrir o cofre de credenciais agora, então não foi possível verificá-las de novo. Nada foi desconectado — reiniciar o Sagax no seu computador costuma resolver.

source: Slash commands
fr: Commandes slash
pt_br: Comandos de barra

source: Start dictation
fr: Lancer la dictée
pt_br: Iniciar o ditado

source: Stay in the loop
fr: Restez au courant
pt_br: Fique por dentro

source: Stop dictation
fr: Arrêter la dictée
pt_br: Parar o ditado

source: Tailscale connection
fr: Connexion Tailscale
pt_br: Conexão Tailscale

source: That isn't a Sagax pairing QR code.
fr: Ce n'est pas un code QR de jumelage Sagax.

source: The authorization page could not be opened. Try again after checking your browser restrictions.
fr: La page d'autorisation n'a pas pu s'ouvrir. Réessayez après avoir vérifié les restrictions de votre navigateur.
pt_br: Não foi possível abrir a página de autorização. Tente de novo depois de verificar as restrições do seu navegador.

source: This image couldn't be previewed.
fr: Impossible d'afficher l'aperçu de cette image.
pt_br: Não foi possível pré-visualizar esta imagem.

source: Title
fr: Titre
pt_br: Cargo

source: Touch and hold the text to select part of it.
fr: Touchez le texte de façon prolongée pour en sélectionner une partie.
pt_br: Toque e segure o texto para selecionar parte dele.

source: Touch and hold to select part of this message
fr: Touchez de façon prolongée pour sélectionner une partie de ce message
pt_br: Toque e segure para selecionar parte desta mensagem

source: Trusted local connection
fr: Connexion locale de confiance
pt_br: Conexão local confiável

source: Unknown
fr: Inconnu
pt_br: Desconhecido

source: Updates
fr: Nouveautés
pt_br: Novidades

source: Voice
fr: Voix
pt_br: Voz

source: Waiting on you
fr: Vous attend
pt_br: Esperando por você

source: What this agent does
fr: Ce que fait cet agent
pt_br: O que este agente faz

source: Working
fr: Au travail
pt_br: Trabalhando

source: Yesterday
fr: Hier
pt_br: Ontem

source: Sign in with Pulsatrix
fr: Se connecter avec Pulsatrix

source: Your organization signs you in with Pulsatrix. You can also enter a pairing code.
fr: Votre organisation vous connecte avec Pulsatrix. Vous pouvez aussi entrer un code d'appairage.

source: System
fr: Système
pt_br: Sistema

source: Start voice mode
fr: Lancer le mode vocal
pt_br: Iniciar o modo de voz

source: Needs attention
fr: À traiter
pt_br: Precisa de atenção

source: Group Chats
fr: Discussions de groupe
pt_br: Conversas em grupo

source: Bot threads
fr: Fils des bots
pt_br: Threads dos bots

source: Expand
fr: Déplier
pt_br: Expandir

source: Collapse
fr: Replier
pt_br: Recolher

source: Unpin
fr: Désépingler
pt_br: Desafixar

source: Pin
fr: Épingler
pt_br: Fixar

source: Threads
fr: Fils

source: Move to section
fr: Déplacer vers une section
pt_br: Mover para a seção

source: No thread matches “%@”.
fr: Aucun fil ne correspond à « %@ ».
pt_br: Nenhuma thread corresponde a “%@”.

source: Listening…
fr: À l'écoute…
pt_br: Ouvindo…

source: Ask %@
fr: Demander à %@
pt_br: Pergunte a %@

source: %lld unread elsewhere
fr: %lld non lus ailleurs
pt_br: %lld não lidas em outro lugar

source: Opens the profile. Touch and hold for threads.
fr: Ouvre le profil. Maintenez le doigt pour voir les fils.
pt_br: Abre o perfil. Toque e segure para ver as threads.

source: Opens the conversation options.
fr: Ouvre les options de la conversation.
pt_br: Abre as opções da conversa.

source: Profile
fr: Profil
pt_br: Perfil

source: Diff, retry, steer and more
fr: Diff, réessayer, réorienter et plus
pt_br: Diff, tentar de novo, redirecionar e mais

source: Voice mode
fr: Mode vocal
pt_br: Modo de voz

source: Talk to %@ hands-free
fr: Parler à %@ en mains libres
pt_br: Fale com %@ sem usar as mãos

source: This computer is offline.
fr: Cet ordinateur est hors ligne.
pt_br: Este computador está offline.

source: Control was not taken.
fr: Le contrôle n'a pas été pris.
pt_br: O controle não foi assumido.

source: The clipboard has no text.
fr: Le presse-papiers ne contient pas de texte.
pt_br: A área de transferência não tem texto.

source: Clipboard sent to the computer.
fr: Presse-papiers envoyé à l'ordinateur.
pt_br: Área de transferência enviada ao computador.

source: The computer's clipboard is empty.
fr: Le presse-papiers de l'ordinateur est vide.
pt_br: A área de transferência do computador está vazia.

source: Copied the computer's clipboard.
fr: Presse-papiers de l'ordinateur copié.
pt_br: Área de transferência do computador copiada.

source: Could not refresh the picture: %@
fr: Impossible d'actualiser l'image : %@
pt_br: Não foi possível atualizar a imagem: %@

source: Move one finger to move the pointer, tap to click.
fr: Glissez un doigt pour déplacer le pointeur, touchez pour cliquer.
pt_br: Deslize um dedo para mover o ponteiro, toque para clicar.

source: Someone else has control
fr: Quelqu'un d'autre a le contrôle
pt_br: Outra pessoa está no controle

source: Another device holds control of this computer. Try again once it is released.
fr: Un autre appareil contrôle cet ordinateur. Réessayez une fois le contrôle libéré.
pt_br: Outro dispositivo controla este computador. Tente de novo quando ele for liberado.

source: Open live desktop?
fr: Ouvrir le bureau en direct?
pt_br: Abrir a área de trabalho ao vivo?

source: Gestures
fr: Gestes
pt_br: Gestos

source: Release control
fr: Libérer le contrôle
pt_br: Liberar o controle

source: Take control
fr: Prendre le contrôle
pt_br: Assumir o controle

source: Fit
fr: Ajuster
pt_br: Ajustar

source: Fill
fr: Remplir
pt_br: Preencher

source: Picture
fr: Image
pt_br: Imagem

source: Special keys
fr: Touches spéciales
pt_br: Teclas especiais

source: Open live desktop
fr: Ouvrir le bureau en direct
pt_br: Abrir a área de trabalho ao vivo

source: %@'s computer
fr: Ordinateur de %@
pt_br: Computador de %@

source: This bot has no computer
fr: Ce bot n'a pas d'ordinateur
pt_br: Este bot não tem computador

source: Waiting for a picture…
fr: En attente d'une image…
pt_br: Aguardando uma imagem…

source: This computer is offline. Reconnecting…
fr: Cet ordinateur est hors ligne. Reconnexion…
pt_br: Este computador está offline. Reconectando…

source: Send clipboard to computer
fr: Envoyer le presse-papiers à l'ordinateur
pt_br: Enviar a área de transferência ao computador

source: Copy computer clipboard
fr: Copier le presse-papiers de l'ordinateur
pt_br: Copiar a área de transferência do computador

source: Clipboard
fr: Presse-papiers
pt_br: Área de transferência

source: Hide keyboard
fr: Masquer le clavier
pt_br: Ocultar o teclado

source: Keyboard
fr: Clavier
pt_br: Teclado

source: Trackpad mode
fr: Mode trackpad
pt_br: Modo trackpad

source: Move
fr: Déplacer
pt_br: Mover

source: Slide one finger on the picture to move the pointer. Faster strokes go further.
fr: Glissez un doigt sur l'image pour déplacer le pointeur. Plus le geste est rapide, plus il va loin.
pt_br: Deslize um dedo na imagem para mover o ponteiro. Gestos mais rápidos vão mais longe.

source: Click
fr: Clic
pt_br: Clique

source: Tap once. Tap twice to double-click.
fr: Touchez une fois. Touchez deux fois pour double-cliquer.
pt_br: Toque uma vez. Toque duas vezes para clicar duas vezes.

source: Right-click
fr: Clic droit
pt_br: Clique direito

source: Tap with two fingers.
fr: Touchez avec deux doigts.
pt_br: Toque com dois dedos.

source: Scroll
fr: Défiler
pt_br: Rolar

source: Slide two fingers.
fr: Glissez deux doigts.
pt_br: Deslize dois dedos.

source: Drag
fr: Glisser
pt_br: Arrastar

source: Touch and hold, then move without lifting.
fr: Maintenez le doigt, puis déplacez sans le lever.
pt_br: Toque e segure, depois mova sem levantar.

source: Type
fr: Taper
pt_br: Digitar

source: The keyboard button sends what you type. Touch and hold it for Esc, Tab, Ctrl, Alt, Cmd and the arrows.
fr: Le bouton clavier envoie ce que vous tapez. Maintenez-le pour Esc, Tab, Ctrl, Alt, Cmd et les flèches.
pt_br: O botão do teclado envia o que você digita. Toque e segure para Esc, Tab, Ctrl, Alt, Cmd e as setas.

source: Send this phone's clipboard to the computer, or copy the computer's.
fr: Envoyez le presse-papiers de ce téléphone à l'ordinateur, ou copiez celui de l'ordinateur.
pt_br: Envie a área de transferência deste telefone ao computador ou copie a do computador.

source: Take control from the "..." menu. While you have it, the bot cannot use its computer.
fr: Prenez le contrôle dans le menu « ... ». Tant que vous l'avez, le bot ne peut pas utiliser son ordinateur.
pt_br: Assuma o controle no menu "...". Enquanto você estiver com ele, o bot não pode usar o computador.

source: Take control?
fr: Prendre le contrôle?
pt_br: Assumir o controle?

source: You need control of %@'s computer to use it. The bot waits while you have it.
fr: Vous devez avoir le contrôle de l'ordinateur de %@ pour l'utiliser. Le bot attend pendant ce temps.
pt_br: Você precisa do controle do computador de %@ para usá-lo. O bot espera enquanto isso.

source: Create New Bot
fr: Créer un bot
pt_br: Criar novo bot

source: Name your Bot
fr: Nommez votre bot
pt_br: Dê um nome ao seu bot

source: Unread
fr: Non lus
pt_br: Não lidas

source: %lld threads
fr: %lld fils

source: Attachment
fr: Pièce jointe
pt_br: Anexo

source: New Bot
fr: Nouveau bot
pt_br: Novo bot

source: New Group Chat
fr: Nouvelle discussion de groupe
pt_br: Nova conversa em grupo

source: %@ avatar
fr: Avatar de %@
pt_br: Avatar de %@

source: Upload
fr: Téléverser
pt_br: Enviar

source: Generate
fr: Générer
pt_br: Gerar

source: Frame
fr: Cadrer
pt_br: Enquadrar

source: Reset to default
fr: Rétablir par défaut
pt_br: Redefinir para o padrão

source: Owl
fr: Hibou
pt_br: Coruja

source: Next
fr: Suivant
pt_br: Próximo

source: To:
fr: À :
pt_br: Para:

source: Remove %@
fr: Retirer %@
pt_br: Remover %@

source: Search Bots
fr: Rechercher des bots
pt_br: Buscar bots

source: Group name (optional)
fr: Nom du groupe (facultatif)
pt_br: Nome do grupo (opcional)

source: Name Group Chat
fr: Nommer la discussion
pt_br: Nomear a conversa em grupo

source: The sign-in did not finish: %@
fr: La connexion n'a pas abouti : %@
pt_br: O login não foi concluído: %@

source: The sign-in did not finish.
fr: La connexion n'a pas abouti.
pt_br: O login não foi concluído.

source: Add a community server?
fr: Ajouter un serveur communautaire?
pt_br: Adicionar um servidor da comunidade?

source: Add
fr: Ajouter
pt_br: Adicionar

source: It is not reviewed by Sagax. Its address is %@. Add it only if you trust who runs it.
fr: Il n'est pas vérifié par Sagax. Son adresse est %@. Ajoutez-le seulement si vous faites confiance à qui l'exploite.
pt_br: Ele não é revisado pela Sagax. O endereço dele é %@. Adicione-o só se você confia em quem o mantém.

source: Search plugins
fr: Rechercher des plugins
pt_br: Buscar plugins

source: %lld installed
fr: %lld installés
pt_br: %lld instalados

source: Show
fr: Afficher
pt_br: Mostrar

source: All
fr: Tous
pt_br: Todos

source: Installed
fr: Installés
pt_br: Instalados

source: Not installed
fr: Non installés
pt_br: Não instalados

source: Filter
fr: Filtrer
pt_br: Filtrar

source: Results
fr: Résultats
pt_br: Resultados

source: No plugin matches.
fr: Aucun plugin ne correspond.
pt_br: Nenhum plugin corresponde.

source: No plugin matches. The community registry is unreachable right now.
fr: Aucun plugin ne correspond. Le registre communautaire est injoignable pour l'instant.
pt_br: Nenhum plugin corresponde. O registro da comunidade está inacessível agora.

source: Featured
fr: En vedette
pt_br: Destaques

source: Nothing here with this filter.
fr: Rien ici avec ce filtre.
pt_br: Nada aqui com este filtro.

source: Team plugins
fr: Plugins de l'équipe
pt_br: Plugins da equipe

source: Servers and apps added on your computer show up here.
fr: Les serveurs et les apps ajoutés sur votre ordinateur apparaissent ici.
pt_br: Os servidores e apps adicionados no seu computador aparecem aqui.

source: View all
fr: Tout voir
pt_br: Ver tudo

source: Added
fr: Ajouté
pt_br: Adicionado

source: This server needs a key in its headers: add it on your computer, in Settings > MCP servers.
fr: Ce serveur a besoin d'une clé dans ses en-têtes : ajoutez-la sur votre ordinateur, dans Réglages > Serveurs MCP.
pt_br: Este servidor precisa de uma chave nos cabeçalhos: adicione-a no seu computador, em Ajustes > Servidores MCP.

source: The plugin was added; finish its sign-in on your computer.
fr: Le plugin a été ajouté; terminez sa connexion sur votre ordinateur.
pt_br: O plugin foi adicionado; conclua o login dele no seu computador.

source: Generate a picture
fr: Générer une image
pt_br: Gerar uma imagem

source: Describe the picture. It is made with the image provider set up on your computer.
fr: Décrivez l'image. Elle est créée avec le fournisseur d'images configuré sur votre ordinateur.
pt_br: Descreva a imagem. Ela é criada com o provedor de imagens configurado no seu computador.

source: Delete %@?
fr: Supprimer %@?
pt_br: Excluir %@?

source: Delete Bot
fr: Supprimer le bot
pt_br: Excluir bot

source: The bot, its threads and its routines are removed from your computer. This cannot be undone.
fr: Le bot, ses fils et ses routines sont retirés de votre ordinateur. Cette action est irréversible.
pt_br: O bot, suas threads e suas rotinas são removidos do seu computador. Isso não pode ser desfeito.

source: Share as Template
fr: Partager comme modèle
pt_br: Compartilhar como modelo

source: Info
fr: Infos

source: Copy ID
fr: Copier l'ID
pt_br: Copiar ID

source: Advanced
fr: Avancé
pt_br: Avançado

source: Links
fr: Liens

source: Media
fr: Médias
pt_br: Mídia

source: Files
fr: Fichiers
pt_br: Arquivos

source: Character
fr: Personnage
pt_br: Personagem

source: How this Bot's mark looks everywhere
fr: L'apparence de ce bot partout
pt_br: Como a marca deste bot aparece em todo lugar

source: Get notified when this Bot finishes or needs input
fr: Être avisé quand ce bot termine ou a besoin de vous
pt_br: Receba um aviso quando este bot terminar ou precisar de você

source: Add routine
fr: Ajouter une routine
pt_br: Adicionar rotina

source: Show more
fr: Afficher plus
pt_br: Mostrar mais

source: %@ · Paused
fr: %@ · En pause
pt_br: %@ · Pausada

source: Every %lld min
fr: Aux %lld min
pt_br: A cada %lld min

source: Every day at %@
fr: Tous les jours à %@
pt_br: Todos os dias às %@

source: Weekdays at %@
fr: En semaine à %@
pt_br: Dias úteis às %@

source: Weekends at %@
fr: Les fins de semaine à %@
pt_br: Fins de semana às %@

source: Every %@ at %@
fr: Chaque %1$@ à %2$@
pt_br: Semanalmente, %1$@ às %2$@

source: %@ at %@
fr: %1$@ à %2$@
pt_br: %1$@ às %2$@

source: No days chosen
fr: Aucun jour choisi
pt_br: Nenhum dia escolhido

source: Not scheduled
fr: Non planifiée
pt_br: Não agendada

source: due now
fr: maintenant
pt_br: agora

source: No media yet
fr: Aucun média pour l'instant
pt_br: Nenhuma mídia ainda

source: This image could not be loaded.
fr: Impossible de charger cette image.
pt_br: Não foi possível carregar esta imagem.

source: No files yet
fr: Aucun fichier pour l'instant
pt_br: Nenhum arquivo ainda

source: No links yet
fr: Aucun lien pour l'instant
pt_br: Nenhum link ainda

source: Next run
fr: Prochaine exécution
pt_br: Próxima execução

source: Run history
fr: Historique des exécutions
pt_br: Histórico de execuções

source: No runs yet
fr: Aucune exécution pour l'instant
pt_br: Nenhuma execução ainda

source: Running
fr: En cours
pt_br: Em execução

source: Waiting
fr: En attente
pt_br: Aguardando

source: Failed
fr: Échouée
pt_br: Falhou

source: Missed
fr: Manquée
pt_br: Perdida

source: Cancelled
fr: Annulée
pt_br: Cancelada

source: No instructions yet.
fr: Aucune instruction pour l'instant.
pt_br: Nenhuma instrução ainda.

source: Pinch to zoom, drag to move.
fr: Pincez pour zoomer, glissez pour déplacer.
pt_br: Faça pinça para ampliar, arraste para mover.

source: Frame picture
fr: Cadrer l'image
pt_br: Enquadrar imagem

source: No results
fr: Aucun résultat
pt_br: Nenhum resultado

source: Group Chat
fr: Discussion de groupe
pt_br: Conversa em grupo
